{
  "agda-vim": { "branch": "master" },
  "aniseed": { "branch": "master" },
  "antifennel-nvim": { "branch": "master" },
  "ats-vim": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "conflict-marker.vim": { "branch": "master" },
  "conjure": { "branch": "master" },
  "crates.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "fennel.vim": { "branch": "master" },
  "gh.nvim": { "branch": "main" },
  "glance.nvim": { "branch": "master" },
  "haskell-vim": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "idris2-vim": { "branch": "master" },
  "inc-rename.nvim": { "branch": "main" },
  "kmonad-vim": { "branch": "master" },
  "lalrpop.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "litee.nvim": { "branch": "main" },
  "lsp_lines.nvim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "neoformat": { "branch": "master" },
  "neogit": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
